{
    "allTitle":{
        "title1": "RYN | الصفحة الرئيسية",
        "title2":"RYN |  من نحن",
        "title3":"RYN | خدماتنا",
        "title4":"RYN | تواصل معانا",
        "title5":"RYN | اعمالنا "
    },
    "allDes":{
        "des1":" شركة RYN هي شركة تقدم خدمات مميزة.  تشمل هذه الخدمات أي شيء من تصميم البرامج وتطويرها إلى الصيانة والدعم الفني المستمر الي تصميم تطبيقات الهواتف سواء الاندرويد او الايفون.مع شركتنا نحول أفكارك إلى واقع  "
    },
        "linkNav":{
        "Home" : "الرئيسية",
        "AboutUS": "من نحن",
        "Project":"اعمالنا",
        "Services":"خدماتنا",
        "contact":"حجز موعد",
        "servicesDetails":"تفاصيل الخدمة"
    },
        "bannerDetails":{
        "smallTitle":"خدمة إبداعية",
        "title":"ابدأ اعمالك التجارية",
        "des": "مؤسسة RYN لخدمات تصميم و تطوير المواقع و تطبيقات الهواتف العاملة بنظامى التشغيل الاندرويد و ال ios تقدم المؤسسة حلول الويب المتكاملة لجميع المؤسسات فى العالم و لديها قاعدة عملاء ضخمة فى جميع دول العالم"
},
    "mainHeading":{
        "ser":{
            "title":"خدماتنا",
            "des":"نوفر لك تصميم وتطوير البرمجيات للشركات والأفراد ونقدم لك جميع الخدمات التي ستحتاجها"
        },
        "about":{
            "title":"من نحن",
            "des":"نظرة عامة عن انفسنا وبعض المميزات التي لا يمكن تفويتها"
        },
        "process":{
            "title":"خطوات التنفيذ",
            "des":"نعمل بطريقة منظمة وفقا لنظريات علمية لضمان افضل خدمة للعميل"
        },
        "review":{
            "title":"آراء عملاؤنا",
            "des":"يرجى الاطلاع على ما يقوله عنا"
        },
        "why":{
            "title":"لماذا تختارنا",
            "des":"نقوم بتنفيذ أفكارك من البداية إلى النهاية"
        },
        "contact":{
            "title":"ابقى على تواصل",
            "des":"تواصل معنا في اي وقت وسيتم الرد عليك سريعا"
        }
    },
    "SerCard":{
        "title1":"برمجة وتصميم المواقع الإلكترونية",
        "title2":"برمجة وتصميم تطبيقات اندرويد",
        "title3":"برمجة وتصميم تطبيقات ايفون",
        "title4":"التسويق الالكترونى",
        "title5":"حجز النطاقات",
        "title6":"خدمات التصميم",
        "des1":"تعتبر شركتنا من الشركات الرائدة في مجال البرمجيات وخدمات تصميم المواقع للشركات والمؤسسات والأفراد، حيث تقوم الشركة بتصميم مواقع فريده ذات طابع خاص وتصميمات جذابة مبهرة وخدمات متطورة",
        "des2":"تقدم شركة RYN للبرمجة والتطوير خدمة تصميم وبرمجة تطبيقات الهواتف الذكية بكفائة عالية وعلى جميع الأنظمة المعروفة مثل اندرويد",
        "des3":"تقدم شركة RYN للبرمجة والتطوير خدمة تصميم وبرمجة تطبيقات الهواتف الذكية بكفائة عالية وعلى جميع الأنظمة المعروفة مثل IOS",
        "des4":"تقدم توكان التسويق الالكتروني و كذلك ادارة حسابات التواصل الاجتماعي مثال ذلك الانستقرام ، فيسبوك ، تويتر و ايضا يوتيوب .",
        "des5":"إمكانية حجز النطاقات من حسابك في الموقع والإستفادة من العروض الشهرية التي نُقدمها في هذا المجال. حيث إن بعد شرائك سيكون لديك تحكم كامل بنطاقك.",
        "des6":"لسنا شركة تصميم عادية من اعمالنا تضح الانجازات , لدينا عديد من المبدعين والموهبين في هذا المجال",
        "button":" واصل القراءة "
    },
    "AboutDetails":{
        "title":"تعرّف أكثر علينا..",
        "des":"RYN هي شركة مصرية متخصصة في تقديم خدمات الويب المتكاملة بداية من تصميم الجرافيك وإنتهائًا ببرمجة وتصميم تطبيقات الهواتف الذكية، وتسعى RYN وفريق عملها منذ يوم تأسيسها إلى أن تكون واحدة من أهم شركات تطوير الويب العربية، ونحن نعرف الطريق ونسير عليه بخطى واسعة",
        "button":" اعرف اكثر "
    },
    "AboutCard":{
        "title1":"رؤيتنا",
        "title2":"طموحنا",
        "title3":"هدفنا",
        "des1":" رؤية جديدة لخدمات الويب وتطوير البرمجيّات، نحن نرى أن تقدم وثراء الويب العربي لن يتم إلا بتقديم أعمال إبداعية وجديدة في أساليبها، وهو ما نعمل عليه إدارةً وفريقًأ",
        "des2":"نبتكر في RYN نظم لتغيير ملامح الويب العربي للأفضل وطموحنا هو إرضاء عملائنا وتقديم أفضل خدمة ممكنة في أنسب وقت وبتكلفة متوازنة واستكمال التعاون مع عملاء هدفهم الإبتكار والتطور والنجاح معنا",
        "des3":"هدفنا في RYN هو أن نكون من أهم الشركات العاملة في مجال تطوير المواقع والتطبيقات وغيرها من مجالات عمل الشركة، وهو هدف نعلم أننا سنصل إليه عاجلًا أم آجلاً بفضل ثقة عملائنا فيها."
    },
    "processCard":{
        "num1":"1",
        "num2":"2",
        "num3":"3",
        "num4":"4",
        "title1":"تحليل",
        "title2":"تصميم",
        "title3":"تطوير",
        "title4":"اختبار ودعم"
    },
    "support":{
        "title":"دعم فني سريع ومضمون",
        "des": "بصفتنا شركة تطوير برمجيات متوسطة الحجم ، فإننا نجمع بين أفضل ما في العالمين. لدينا تركيز وسرعة شركات تعهيد تكنولوجيا المعلومات الصغيرة جنبًا إلى جنب مع قابلية التوسع وخبرة الشركات الكبيرة.",
        "button":"تواصل معانا"
    },
        "counter":{
        "num1":"209",
        "num2":"174",
        "num3":"63",
        "num4":"32",
        "title1":"عميل",
        "title2":"موقع ويب",
        "title3":"تطبيق اندرويد",
        "title4":"تطبيق ايفون"
    },
    "SerReview":{
        "comment_1":{
            "name":" محمد جمال ",
            "Project":" موقع اركبني ",
            "comment":"‘’ أحد أفضل الشركات التي تعاملت معها من الناحية العملية ومن ناحية الجودة والخبرة العالية.تم تلبية جميع احتياجاتي بصورة ممتازة.أتمنى لكم حظاً موفقاً. ’’"
        },
        "comment_2":{
            "name":"احمد التطاوي",
            "Project":"تطبيق فلتر",
            "comment":"‘’ أحد أفضل الشركات التي تعاملت معها من الناحية العملية ومن ناحية الجودة والخبرة العالية.تم تلبية جميع احتياجاتي بصورة ممتازة.أتمنى لكم حظاً موفقاً. ’’"
        },
        "comment_3":{
            "name":"علي محمد",
            "Project":"تطبيق فلتر",
            "comment":"‘’ أحد أفضل الشركات التي تعاملت معها من الناحية العملية ومن ناحية الجودة والخبرة العالية.تم تلبية جميع احتياجاتي بصورة ممتازة.أتمنى لكم حظاً موفقاً. ’’"
        }
    },
    "footer":{
        "info":{
            "des":"أفضل حل لشركتك الناشئة في مجال تكنولوجيا المعلومات"
        },
        "title":{
            "t1":"RYN",
            "t2":"بريد التواصل",
            "t3":"تابعنا"
        },
        "linkCompany":{
            "l1":"اعمالنا",
            "l2":"التسويق",
            "l3":"العروض",
            "l4":"الشروط والاحكام",
            "l5":"تواصل معنا"
            
        },
        "contact":{
            "l1":"الدعم الفني",
            "l2":"الموارد البشرية",
            "l3":"التسويق والمبيعات"
        },
        "follow":{
            "facebook":"فيسبوك",
            "whatsapp":"واتساب"
        },
        "copyRight":{
            "Copyright":" حقوق النشر ©",
            "half2":"جميع الحقوق محفوظة "
        }
    },
        "whyChoose":{
        "why":"لانا هدفنا دائما هو تنفيذ افكار العميل باحدث الوسائل بحيث ينال رضا العميل والمستخدم",
        "title":{
            "t1":"حلول مرنة",
            "t2":"دعم غير محدود",
            "t3":"لماذا...?"
        },
        "dse":{
            "d1":"لدينا دائما الحلول لجميع المشاكل التي تقابل العميل وتنفيذ افكاره باقل تكلفه",
            "d2":"نوفر دائما دعم فني مستمر لجميع المشاكل التي يقابلها العميل او المستخدم لطريقة انسيابية"
        }
    },
        "sidebar":{
        "top":{
            "title":"ابدأ مشروعك الان ونفذ فكرتك معنا",
            "btn":" اطلب الخدمة "
        },
        "middle":{
            "title":"فئة الخدمات"
            
        },
        "bottom":{
            "title":"العلامات",
            "tags":{
                "t1":"",
                "t2":"",
                "t3":"",
                "t4":"",
                "t5":"",
                "t6":""
            }

        }
    },
    "web":{
        "headTitle":{
            "t1":"التصميم",
            "t2":"التطوير",
            "des":"نقدم لكم خدمة تصميم المواقع بتصميم جذاب وحديث متوافق مع معايير تجربة المستخدم ، تصميم موقع له تأثير كبير على نجاح الشركة أو المؤسسة التي تسعى إلى إنشاء موقع يعطي معلومات عن المؤسسة وأهدافها وتعريف الخدمات لذلك نساعدك في تصميم موقع بأحدث التقنيات التي تسهل وصول علامتك التجارية بطريقة بسيطة وواضحة لتكون نافذتك على العالم",
            "list":{
                "l1":"تصميم موقع شركة",
                "l2":"تصميم موقع تدريب",
                "l3":"تصميم موقع سياحي",
                "l4":"تصميم موقع تعريفي",
                "l5":"تصميم متجر إلكتروني",
                "l6":"تصميم موقع شخصي",
                "l7":"تصميم موقع إخباري",
                "l8":"تصميم موقع رياضي",
                "l9":"تصميم موقع سيارات",
                "l10":"تصميم موقع عقاري",
                "l11":"تصميم موقع طبي",
                "l12":"تصميم موقع مدرسة",
                "l13":"تصميم موقع مطعم"
            }
        },
        "smallTitle":{
            "t1":"الاحدث والافضل",
            "t2":"راحة وأمان",
            "t3":"تعديل وتطوير",
            "t4":"التوافق الكامل",
            "des":"نحن في RYN لدينا فريق برمجيات جاهز تمامًا لتلبية جميع البرامج التي يطلبها العميل بأفضل طريقة ، حيث نستخدم لغات برمجة متعددة ، خاصة لغة PHP ، وهي الأكثر استخدامًا في تطبيقات البرامج ، ونسعى وراء كل شيء الوسائل والتقنيات المتاحة لتقديم الموقع بأفضل شكل يطمح إليه العميل",
            "list":{
                "l1":"استخدام افضل واحدث التقنيات البرمجية وتطبيق اقصى طرق الحماية",
                "l2":"توفير وسائل وخصائص برمجية تمنح للعميل الراحة وسهولة الاستخدام ",
                "l3":"سهولة التعديل والاضافة على البرمجيات ودمج ال unit test الذى يساعد على اكتشاف الاخطاء بشكل تلقائي",
                "l4":"التوافق مع جميع المتصفحات والاجهزة والتوافق مع محركات البحث"
            }
        }
    },
    "android":{
        "headTitle":{
            "t1":"أحدث تكنولوجيا التصميم",
            "t2":"التطوير",
            "des":"التصميم هو عملنا الأساسي وتطويره هو جزء من سياستنا نحو أحدث التكنولوجيات المتطورة في مجالات تصميم وبرمجة وتطوير تطبيقات الجوال الذكي والأجهزة اللوحي"
            
        },
        "smallTitle":{
            "t1":"أفضل الأسعار التنافسية",
            "t2":"التطوير المستمر للتطبيق",
            "t3":"تطبيقات NATIVE",
            "des":"يتطور تصميم تطبيقات الجوال باستمرار ، حتى العملاء يفضلون التسوق والتفاعل مع علامتهم التجارية المفضلة من خلال الموبايل والتطبيقات سهلة الاستخدام وفق التقنية المستخدمة في تصميم وتطوير تطبيقات الجوال والمنصة المتوفرة عليها سواء كانت جوجل بلاي أو آبل ستور",
            "list":{
                "l1":"من خلال باقتنا المتنوعة والمناسبة لجميع فئات الشركات الصغيرة والمتوسطة والمؤسسات يمكنك اختيار الأفضل حسب ميزانية عملك لضمان أفضل خدمة وأفضل سعر في آن واحد",
                "l2":"سيقوم فريق تطوير برمجيات الجوال على التطوير المستمر للتطبيق فور نزول التحديثات الجديدة لبقاء التطبيق في المقدمة",
                "l3":"تعتبر برمجة تطبيقات الجوال بنظام النيتف native هي الأفضل على الإطلاق بمميزاتها المتعددة حيث أن التطبيقات تعمل بسلاسة أكثر وخاصة الرسوم والتصميمات المتحركة "
            }
        }
    },
    "marketing":{
        "des":"التسويق الإلكتروني والحملات الإعلانية الناجحة هي تلك التي يتم فيها تحديد الجمهور المستهدف بعناية ، ثم أفضل طريقة للوصول إليهم خلال الفترة الزمنية المحددة للحملة التسويق الإلكتروني (بالإنجليزية: E-Sales): يُعرف أيضًا باسم التسويق الرقمي (بالإنجليزية: Digital Sales) أو التسويق الشبكي (بالإنجليزية: GMT Marketing) أو (التسويق عبر الإنترنت) ، ويشمل جميع الأساليب والممارسات المتعلقة بعالم التسويق عبر شبكة (الإنترنت): الاتصال عبر الإنترنت ، وتحسين التجارة الإلكترونية",
        "headTitle":{
            "t1":"ضمان وصول محتوي موقعك أو إعلان منتجك",
            "des":"إلي نتائج البحث الأولى فى محركات البحث بالمناطق والدول التى تحددها والحصول علي عدد زيارات أكبر بتكلفة أقل لكل زيارة فنرشح لك خدمة إدارة إعلانات جوجل أدورد Google Adword: وجوجل أدوردز واحدة من أكبر وأقدم منصات الإعلانات التي تديرها شركة جوجل. ودائما ماتحقق إعلانات أدوردز الهدف المطلوب منها بكفاءة، من حيث الوصول إلى السوق المستهدف والعملاء المحتملين بسهولة."
            
        },
        "smallTitle":{
            "t1":"استهداف كامل",
            "t2":"الاحدث والافضل",
            "t3":"خطة اعلانية",
            "t4":"إدارة ومتابعة",
            "t5":" نتائج مذهلة",
            "list":{
                "l1":"ليس مجرد أي زائر، بل حدد نوع وبلد وجنس الزائر.",
                "l2":"استخدام افضل واحدث التقنيات البرمجية وتطبيق اقصى طرق الحماية ",
                "l3":"وضع خطة للإعلان واختيار أفضل الكلمات المفتاحية لإعلانك",
                "l4":"إدارة ذكية ومتابعة لإحصائيات الحملة دوريا.",
                "l5":"زيادة المبيعات وشهرة العلامة التجارية."
            }
        }
    },
    "domain":{
        "des":"تقدم RYN Web Solutions عرض استضافة الويب. تتميز استضافتنا بأمان واستقرار غير مسبوقين ، وهي مصممة خصيصًا لراحة بالك ، وقد تصل إلى 99٪ من الاتصال. لدينا العديد من خطط الاستضافة التي تناسب العديد من المواقع والشركات الخاصة بأسعار مناسبة تناسب جميع الطلبات.",
        "headTitle":{
            "t1":"خطوتك الأولى في بدء مشروعك علي الإنترنت",
            "des":"تتميز الإستضافة لدينا بأمان وإستقرار غير مسبوق معد خصيصا لراحة بالك قد تصل إلى 99% على اتصال و لدينا العديد من خطط الإستضافة التي تناسب العديد والمواقع والعمل الخاص بأسعار معقولة تناسب كافة الطلبات"
            
        },
        "smallTitle":{
            "t1":"متابعة مستمرة",
            "t2":"الحماية والأمان",
            "t3":"شهادات SSL",
            "t4":"نسخ أحتياطي",
            "list":{
                "l1":"متابعة مستمرة لأداء موقعك والإستضافه لضمان عدم التوقف فى أى وقت",
                "l2":"تتمتع سيرفراتنا بنظام آمان عال المستوى يضمن عملها دون توقف مع وجود برامج حماية توقف أي محاولة للاختراق أو الهجمات",
                "l3":"تركيب شهادات SSL مجاناً لكل المواقع التى نقوم باستضافتها",
                "l4":"تقوم بعمل باك أب يومي واسبوعي وشهري اضافه لنسخة علي هارد ديسك خارجي حفاظا علي الموقع"
            }
        }
    },
        "domainCard":{
        "title1":"المواقع الصغيرة",
        "title2":"مواقع الشركات",
        "title3":"المواقع الكبيرة",
        "tag":"الاكثر طلباً",
        
        "data":"شهريا",
        "feature-1":{
            "f1":"مساحة الإستضافة 1 جيجا",
            "f2":"سعة الباندويث / 10جيجابايت شهرياً",
            "f3":"لوحة التحكم / سي بنل عربية و إنكليزية",
            "f4":"3 عدد قواعد البيانات",
            "f5":"3 عدد بريد إلكتروني"
        },
        "feature-2":{
            "f1":"مساحة الإستضافة 2 جيجا",
            "f2":"سعة الباندويث / 20جيجابايت شهرياً",
            "f3":"لوحة التحكم / سي بنل عربية و إنكليزية",
            "f4":"5 عدد قواعد البيانات",
            "f5":"5 عدد بريد إلكتروني"
        },
        "feature-3":{
            "f1":"مساحة الإستضافة 5 جيجا",
            "f2":"سعة الباندويث / 50جيجابايت شهرياً",
            "f3":"لوحة التحكم / سي بنل عربية و إنكليزية",
            "f4":"عدد قواعد البيانات / عدد لانهائي",
            "f5":"بريد إلكتروني / عدد لا نهائي"
        },
        "button":" اطلب الآن "
    },
    "design":{
        "headTitle":{
            "t1":"التصميم",
            "t2":"خدمات الجرافيك",
            "des":"نقدم لكم خدمة تصميم المواقع بتصميم جذاب وحديث متوافق مع معايير تجربة المستخدم ، تصميم موقع له تأثير كبير على نجاح الشركة أو المؤسسة التي تسعى إلى إنشاء موقع يعطي معلومات عن المؤسسة وأهدافها وتعريف الخدمات لذلك نساعدك في تصميم موقع بأحدث التقنيات التي تسهل وصول علامتك التجارية بطريقة بسيطة وواضحة لتكون نافذتك على العالم",
            "list":{
                "l1":"تصميم موقع شركة",
                "l2":"تصميم موقع تدريب",
                "l3":"تصميم موقع سياحي",
                "l4":"تصميم موقع تعريفي",
                "l5":"تصميم متجر إلكتروني",
                "l6":"تصميم موقع شخصي",
                "l7":"تصميم موقع إخباري",
                "l8":"تصميم موقع رياضي",
                "l9":"تصميم موقع سيارات",
                "l10":"تصميم موقع عقاري",
                "l11":"تصميم موقع طبي",
                "l12":"تصميم موقع مدرسة",
                "l13":"تصميم موقع مطعم"
            }
        },
        "smallTitle":{
            "t1":" تصميم الهويات التجارية و الشعارات",
            "t2":" تصميم بنرات إعلانية وإنفوجرافيك",
            "t3":" تصميم مطبوعات الشركات",
            
            "des":"تتولى الشركة جميع المشاريع المتعلقة بالرسومات ، مثل تصميمات الهوية وتصميمات رسومات الصفحات العادية لمناقشة أو توصيل فكرة معينة وأي تصميم رسومي متعلق بالمواقع والتطبيقات والمنتديات",
            "list":{
                "l1":" RYN هي شركة متخصصة في كل ما يتعلق بالبرمجة والتصميمات الجرافيكية ولديها فريق ماهر لأداء جميع مشاريعها على أكمل وجه ، وتعد بعض خدماتها تعبيرًا مباشرًا أو غير مباشر عن خدمات شركتك وتعريف المهتمين في نفس المجال كشركتك ورسالتها وأهدافها ورؤيتها وتعتبر عاملاً قوياً للغاية في إيصال المزايا التي تقدمها لعملائك لها تأثير إيجابي في الوصول إلى شرائح جديدة وجذب متابعين جدد لشركتك أو مشروعك ",
                "l2":" نقوم بتقديم خدمة تصميم البنرات والإنفوجرافيك والبوستات الإعلانية بكافة أشكالها وأنواعها لاستخدامها في المواقع الإلكترونية ومواقع التواصل الاجتماعي وبأيدي مختصون وخبراء بتصميم البنرات والإنفوجرافيك وفق أعلى المواصفات والمقاييس العالمية وبإتقان وأفكار ذات جاذبية تصنع من البنر او الانفوجرافيك لوحة فنية إعلانية جاذبة للمتلقي تدفعه للضغط على البنر الإعلاني او النظر لتفاصيل البنر لمعرفة ما وراء الإعلان ",
                "l3":" نقدم خدمات تصميم المطبوعات (بروشور - يفط - كروت - لوحات إعلانية - وكل مايخص المطبوعات) وذلك بتقنيات عالية من قبل مصممين محترفون في هذا المجال بمختلف الأحجام و التصاميم، نراعي في ذلك الدقة و الجودة، ولمعرفتنا بطريقة عمل آلات الطباعة في المطابع فإننا نستطيع تقديم الأعمال بصيغ متوافقة تماما مع آلات الطباعة وبأحجام دقيقة توافق الشكل الطبيعى "
            }
        }
    },
    "contactInfo":{
        "title1":"الاسم",
        "title2":"البريد الالكترونى",
        "title3":" رقم الهاتف",
        "title4":"الموضوع",
        "title5":"رسالتك",
        "errors":"من فضلك املأ هذا الحقل",
        "button":" ارسال ",
        "Official":{
            "title1":"الموقع الرسمي",
            "title2":"البريد الإلكتروني",
            "title3":"رقم الهاتف"
        }
    },
    "popup":{
        "success":{
            "title":"شكرًا لك",
            "des":" سيصلك الرد في أقرب وقت ممكن "
        },
        "error":{
            "title":"أسف من أجلك",
            "des":" هناك خطأ ما! "
        },
        "button":"حسنًا"
        
    },
        "project":{
        "buttonFilter":{
            "title1":"الكل",
            "title2":"موقع إلكتروني",
            "title3":"  اندرويد ",
            "title4":" ايفون "
        },
        "card":{
            "des1":" متجر إلكتروني متخصص في بيع مستحضرات التجميل مع بعض المميزات الاخري  ",
            "des2":" شركة غلانز لتنظيف المباني ، شركة التنظيف الموثوق بها لجميع أنواع خدمات التنظيف ",
            "des3":" متجر الكتروني يسمح بعرض سيارتك للبيع او شراء اخري جديدة ",
            "des4":" تطبيق الرعاية المنزليه تمريض - مرضى - كبار السن - اطفال - ذوى الاحتياجات الخاصة ",
            "des5":" خدمة تنظيف منازل في المدينة المنورة بكل كفاءة وتمييز باستخدام افضل واحدث المعدات ",
            "des6":" على الإنترنت الطبية والأدوية والجراحية ومعدات البحث والمواد الاستهلاكية بأقل سعر ",
            "des7":" تطبيق ذوق يضم ثلاثة مستخدمين (تطبيقات) ، هما (العميل الأسرة-المندوب) يضم اكثر من 1000 أسرة منتجة ",
            "des8":" منصة البيت للصناعات الخشبية . هي منصة عالمية للصناعات الخشبية بمختلف انواعها ",
            "des9":" وُلدت إل سوربيتو في الأصل في عام 2013 وربما كانت الشركة الوحيدة في ذلك الوقت التي صنعت الجيلاتي الإيطالي الأصيل (الآيس كريم) في قطر ",
            "des10":" أول موقع إلكتروني في مصر والوطن العربي جاهز لتضع اسمك عليه واسم من تحب لتكون لك صدقة جارية ",
            "des11":" تطبيق الفلتر لجميع خدمات العناية بفلتر المياه الخاص بك من تغيير وصيانه وشراء ",
            "des12":" منذ اكثر من 10 سنوات والمستشفي تعمل علي تقديم افضل الخدمات و لدينا مجموعة من افضل الاطباء واكثرهم خبرة وكفاءة في جميع عياداتنا ",
            "des13":" شركة Your Place Cars هي شركة متخصصة في بيع أفضل السيارات ",
            "des14":" اول موقع في الوطن العربي يساعدك علي تحديد اتجاه القبله ",
            "des15":" موقع شخصي مصمم لك خصيصا وبامكانك وضع ما تريد ",
            "des16":"موقع لطلب خدمات التصميم والجرافيك ويتميز ب ...",
            "des17":" متجر الكتروني متكامل لعرض وبيع مختلف المنتجات ",
            "des18":"",
            "des19":""
            
        }
    }
    
}